<section id="about">
    <div class="img-overlay">
        <div class="">
            <div class="pointer">
                <h2>
                    Про компанію
                </h2>
            </div>
            <div class="container fix-block">
                <p>Продукт UniWear Style - це в першу чергу якість та конкурента
                    ціна. Ми пропонуємо Вам повний цикл виробництва одягу для Вас
                    починаючи від вибору тканини та фурнітури на Ваш смак і закінчуючи
                    кольором/різновидом бірки, пакування.</p>

                <p>Нанесення принтів на одяг здійснюється за допомогою техніки
                    термопрес, що дає можливість (...обрати різнофактурні плівки).</p>


                <ul>Вже понад два роки ми створюємо одяг для кращих ВНЗ Києва:
                    <li>
                        - КНУ імені Тараса Шевченка <a href="#">@knu.style</a>;
                    </li>
                    <li>
                        - КПІ імені Ігоря Сікорського <a href="#">@kpi.style</a>;
                    </li>
                    <li>
                        - НМУ ім. О.О. Богомольця <a href="#">@nmu.style</a>.
                    </li>
                </ul>

                <ul>  На даний момент готуємо колекцію одягу для університетів:
                    <li>- Київський Національний Університет Культури і Мистецтв;</li>
                    <li>- Київський Національний Економічний Університет;</li>
                    <li>- Національний Авіаційний Університет;</li>
                    <li>- Київський Національний Торгово-Економічний Університет;</li>
                    <li>- Національна Музична Академія України.</li>
                </ul>

                <p>
                    Беремо активну участь у подіях столиці (ярмарка 2017-2018
                    «Корпорація подарунків на ВДНГ»)
                </p>

                <ul>  Нашими постійними клієнтами є:
                    <li>- компанія «Ібіс»- лідер ринку товарів пов‘язаних з полюванням та
                        риболовлею(<a href="#">ibis.net.ua</a>);
                    </li>
                    <li>- Вінницька федерація дрифта;</li>
                    <li>- професійні спортсмени такі як <a href="#">@mishiko_beselia</a>;</li>
                    <li>- чемпіони України по американському футболу команда <a href="#">@aft_kyiv_capitals.</a></li>
                </ul>

            </div>
        </div>
    </div>
</section>